audacity
bettertouchtool
caffeine
calibre
cockatrice
discord
disk-inventory-x
docker
dropbox
expressvpn
fantastical
font-dejavu-sans-mono-nerd-font
font-fontawesome
font-fraunces
font-inconsolata
font-lexend
font-mononoki
font-open-dyslexic
font-shantell-sans
font-source-code-pro
gpg-suite
hakuneko
inkscape
itch
krita
mactex-no-gui
netron
obs
openscad
powershell
protonmail-bridge
shortcat
signal
skim
slack
steam
the-unarchiver
transmission
transnomino
ultimaker-cura
visual-studio-code
vlc
whatsapp
wkhtmltopdf
zulip
