1password
audacity
bettertouchtool
caffeine
calibre
cockatrice
deckset
discord
disk-inventory-x
docker
dropbox
elgato-stream-deck
expressvpn
fantastical
firefox
font-fontawesome
font-fraunces
font-hachi-maru-pop
font-handlee
font-mononoki
font-noto-mono
font-noto-sans-math
font-noto-serif
font-open-dyslexic
font-source-code-pro
github
gpg-suite
hakuneko
inkscape
itch
krita
loopback
mactex-no-gui
obs
protonmail-bridge
reaper
renpy
signal
skim
slack
steam
the-unarchiver
transmission
transnomino
ultimaker-cura
vcv-rack
visual-studio-code
vlc
whatsapp
zulip
